<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Rollingpoint - Forschungsbericht</title>
<meta name="description" content="Verein für Contact Improvisation">
<meta name="abstract" content="Verein für Contact Improvisation">
<meta http-equiv="content-language" content="de">
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="keywords" lang="de" content="Rollingpoint, Contact Improvisation, Kurs, Tanzkurs, Vienna, embodiment, Kontaktimprovisation, zeitgenössischer Tanz, Tanztraining, Wien, Jam, Trager, körperarbeit, christian apschner, maRia Probst, Maria Probst, Tuinapraktik">
<meta name="robots" content="index,follow">
<link href="template/main.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" type="image/x-icon" href="favicon.ico">
<style type="text/css">
.t {background: url(template/dot.gif) 0 0 repeat-x; padding:0;}
.b {background: url(template/dot.gif) 0 100% repeat-x; padding:0;}
.l {background: url(template/dot.gif) 0 0 repeat-y; padding:0;}
.r {background: url(template/dot.gif) 100% 0 repeat-y; padding:0;}
.bl {background: url(template/bl.gif) 0 100% no-repeat; padding:0;}
.br {background: url(template/br.gif) 100% 100% no-repeat; padding:0;}
.tl {background: url(template/tl.gif) 0 0 no-repeat; padding:0;}
.tr {background: url(template/tr.gif) 100% 0 no-repeat; padding:4px 4px 0 4px;}
</style>
</head>
<body bgcolor="#ffffff">

<table width="100%" height="100%" cellpadding="0" cellspacing="0" border="0" >
<tr>
<td id="left" valign="top">&nbsp;</td>
<td id="main" width="933" valign="top">
  <div id="menu" valign="top">

  <div id="flashMenu" style="padding: 0 5px 10px 25px;">
  <span class="menucat"><a href="index.php%3Flang=deu&amp;id=1.html">HOME</a></span><br />
<span class="menucat"><a href="index.php%3Flang=deu&amp;id=25.html">CONTACT IMPROVISATION</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=25.html">Contact Improvisation</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=59.html">Zeitgenössischer Tanz</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=79.html">Somatisches Lernen</span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.php%3Flang=deu&amp;id=3.html">KURSE UND WORKSHOPS</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=3.html">Semesterkurse</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=101.html">Wochenend-Workshops</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=46.html">Winter-Intensive</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=23.html">Sommer-Intensive </span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.php%3Flang=deu&amp;id=111.html">CI-DOJO (TRAINING+JAM)</a></span><br />
<span class="menucat"><a href="index.php%3Flang=deu&amp;id=20.html">ROLLINGPOINT-JAMS</a></span><br />
<span class="menucat"><a href="index.php%3Flang=deu&amp;id=107.html">KüNSTLERISCHE FORSCHUNG</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=107.html">CON.ACT 1 - Twist&Talk</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat menu_active">Forschungsbericht</span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=110.html">CON.ACT 2</span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.php%3Flang=deu&amp;id=17.html">VEREIN ROLLINGPOINT</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=17.html">Verein rollingpoint</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=50.html">maRia</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=51.html">Christian</span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.php%3Flang=deu&amp;id=4.html">NEWS</a></span><br />
<span class="menucat"><a href="index.php%3Flang=deu&amp;id=18.html">NETZWERK</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=18.html">rollingpoint_Netzwerk</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=87.html">rollingpoint-Solidarfond</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=94.html">Ganzheitliches Körpertraining</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=104.html">CON.ACT-Twist&Talk</span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.php%3Flang=deu&amp;id=19.html">FOTOS/VIDEOS</a></span><br />
<span class="menucat"><a href="index.php%3Flang=deu&amp;id=21.html">LINKS</a></span><br />
<span class="menucat"><a href="index.php%3Flang=deu&amp;id=5.html">KONTAKT</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Fid=5.html">Impressum</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.php%3Flang=deu&amp;id=99.html">Datenschutzerklärung</span></a><br />
<br class="menu_br" />  </div>

<br><br>
<form name="newsletter_form" method="post" action="index.php%3Flang=deu&amp;id=109.html">
<table id="newsletter" width="180" border="0" cellpadding="1" align="center">
<tr>
<th colspan="2" align="left" valign="top"><b>Subscribe to newsletter:</b></td>
</tr>
<tr>
<td width="70" align="left" valign="top">First Name:</td>
<td valign="top"><input name="vorname" type="text" id="vorname" maxlength="128" size="16"></td>
</tr>
<tr>
<td align="left" valign="top">Surname:</td>
<td valign="top"><input name="nachname" type="text" id="nachname" maxlength="128" size="16"></td>
</tr>
<tr>
<td align="left" valign="top">Email:</td>
<td valign="top"><input name="email" type="text" id="email" maxlength="128" size="16">
<input type="image" name="submit_newsletter" id="submit_newsletter" src="template/send_btn.gif" style="margin: 6px 0 0 10px;" /></td>
</tr>
  </table>
</form>
<br><br>
  </div>
  <div id="contents">
    <div id="header">
         <div style="text-align: right; padding: 10px 33px 0 0;"><span class="lang_active"><b>deutsch</b></span> <font color="#0a6873">|</font> <a href="index.php%3Flang=eng.html"><b>english</b></a></div>
         <div id="impressum" style="font-size: 11px; text-align:right; margin-top: 60px; color: #717171;"><a href="index.php%3Fid=5.html">Kontakt</a> | <a href="index.php%3Fid=10.html">Impressum</a></div>
    </div>
  <div id="real_contents">
<h2>Forschungsbericht</h2>
<br /><img src="contents/photos/img_1750.jpg" class="images" /><br /><p><strong><span style="font-size: small; color: #008080;">Tanzimprovisations- und Diskursformat &ldquo;Twist&amp;Talk&rdquo; (CON.ACT 1)</span></strong><br /><strong><span style="font-size: small; color: #008080;">Ergebnisse des Forschungsprojektes</span></strong></p>
<p><span style="font-size: xx-small;">Christian Apschner, Maria Probst</span><br /><span style="font-size: xx-small;">Verein f&uuml;r Contact Improvisation und artverwandte Tanz- und Bewegungsformen</span><br /><span style="font-size: xx-small;">Vorgartenstra&szlig;e 112/30, 1020 Wien,&nbsp;ci.rollingpoint@gmail.com</span></p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><strong><span style="color: #000000;">KURZFASSUNG</span></strong></span></p>
<p>Der vorliegende Text fasst unsere Erkenntnisse und Schl&uuml;sse aus der Tanzimprovisations- und Diskursreihe CON.ACT - "Twist&amp;Talk" im Zeitraum 9-11/2018 im Tanzquartier Wien und&nbsp;in der K&uuml;nstlerInneninitiative Im_flieger zusammen.</p>
<p>CON.ACT - &ldquo;Twist&amp;Talk&rdquo; ist eine Weiterentwicklung des &uuml;ber sieben Jahre im Tanzquartier Wien&nbsp;verorteten open level Tanzimprovisations Formates "Sharing the Dance". &nbsp;Im Laufe der Jahre entwickelten wir geeignete Methoden um dem Wunsch nach Community-Building, Inklusion aller Interessierten und dem Wahren des k&uuml;nstlerischen Forschungs-Anspruchs gerecht zu werden.&nbsp;"Sharing the Dance" avancierte zu einem niederschwelligen und gleichzeitig anspruchsvollen k&ouml;rperlich-kognitiv-k&uuml;nstlerisch-t&auml;nzerischen Lernformat. Im Zuge des Rechtsrucks 2016/17/18, nicht nur innerhalb der &ouml;sterreichischen Gesellschaft und Politik, dr&auml;ngten gesellschaftspolitische Themen in den Vordergrund.</p>
<p>CON.ACT&rdquo;&nbsp;ist eine partizipative, k&uuml;nstlerisch-wissenschaftliche Recherche ob und wie eine spezifische Praxis zeitgen&ouml;ssischer Tanzimprovisation und von Somatic Movement Practices eine Methode im Umgang mit gesellschaftlichem Wandel darstellt und das Potential zu gesellschaftspolitischem Handeln in sich birgt.</p>
<p>Die Grundidee des ersten Realisierungsschrittes von CON.ACT (CON.ACT 1) war, vorranging das inneliegende Lernpotential&nbsp;herauszuarbeiten und zu untersuchen. CON.ACT umfasste drei &ouml;ffentliche &ldquo;Twist&amp;Talk&rdquo; Sessions zum Thema "In, Out, With" sowie zwei Kleingruppen-Treffen (Peer-Groups) mit geladenen TeilnehmerInnen, weiters eine Recherche- und Auswertungsphase wissenschaftlicher Ver&ouml;ffentlichungen zu &auml;hnlich gelagerten Formaten sowie eine Befragung der TeilnehmerInnen &uuml;ber ihre individuellen Erfahrungen mittels anonymen Online-Fragebogens jeweils im Anschluss an die drei offenen Termine.</p>
<p>Im Zuge der Auswertung von 45 Frageb&ouml;gen konnten wir &auml;u&szlig;erst wertvolle Erkenntnisse zur Weiterentwicklung des Formats gewinnen. Wie erwartet stellte sich heraus,&nbsp;dass es sich bei &ldquo;Twist&amp;Talk&rdquo; um ein relativ anspruchsvolles Format handelt, dass ein pers&ouml;nliche Bereitschaft der TeilnehmerInnen braucht, sich auf die jeweiligen Fragestellungen und Gruppenprozesse einzulassen und sich mit dem Erlebten auseinanderzusetzen.&nbsp;</p>
<p>Unsere Frage <em>&ldquo;K&ouml;nntest du im Nachhinein sagen, du hast etwas aus deiner Teilnahme an &ldquo;Twist&amp;Talk&rdquo; gelernt?</em>&nbsp;haben&nbsp;54% der TeilnehmerInnen mit <em>&ldquo;Ja, trifft zu&rdquo;</em>, 46% mit <em>&ldquo;Ja, zum Teil&rdquo;</em> und mit 0 % <em>&ldquo;Nein, eher nicht&rdquo;</em> beanwortet. Auf die Frage <em>&ldquo;Wenn ja, wie k&ouml;nntest du dieses Lernen beschreiben?"</em>&nbsp;kamen zahlreiche sich &auml;hnelnde Antworten, die ein erweitertes Bewusstsein &uuml;ber eigene Gestaltungsm&ouml;glichkeiten im Hinblick auf &ldquo;In, Out, With&rdquo; thematisierten. Die weiteren von den TeilnehmerInnen beschriebenen Lernerfahrungen waren ebenfalls mehrheitlich am Thema von &ldquo;Twist&amp;Talk&rdquo; n&auml;mlich &ldquo;In, Out, With&rdquo;, also der Frage von Zugeh&ouml;rigkeit, Miteinander und Ausschluss, angekn&uuml;pft, beschrieben aber individuell recht unterschiedliche Aspekte. Auf die Frage, ob dem Format gesellschaftspolitische Relevanz zugemessen wird, antworteten 32% der TeilnehmerInnen <em>&ldquo;Ja, unbedingt&rdquo;</em>, 61% sehen eine teilweise gesellschaftspolitische Relevanz und 7% werten das Format als <em>&ldquo;Nein, eher nicht&rdquo;</em> gesellschaftspolitisch relevant.</p>
<p>Aus den Ergebnissen k&ouml;nnen wir schlie&szlig;en, dass es gelungen ist, "Twist&amp;Talk" an einem speziellen gesellschaftspoltischem Thema anzukn&uuml;pfen und als Ressource f&uuml;r kollektives und individuelles Lernen zu nutzen. Durch die pers&ouml;nliche Beschreibung der einzelnen Lernerfahrungen in den Frageb&ouml;gen konnten wir einen &uuml;beraus wertvollen Einblick in individuell unterschiedliche bzw. sich &auml;hnelnde kollektive Aspekte dieser Form des Lernens gewinnen.</p>
<p>Wir nehmen an, dass Tanzimprovisations- und Diskursformate wie &ldquo;Twist&amp;Talk&rdquo; hinsichtlich ihres individuellen und kollektiven Lernverhaltens deshalb effizient sind,&nbsp;weil sie sehr gute Rahmenbedingungen entsprechend der Erkenntnisse der neueren Kognitionswissenschaften und Embodiment-Theorien betreffend &ldquo;Lernen&rdquo; schaffen (vgl. "4E-Cognition").</p>
<p>Aufgrund unserer Erkenntnisse gehen wir davon aus, dass CON.ACT gut auf andere Fragestellungen &uuml;bertragbar ist und es sehr sinnvoll w&auml;re, das daraus resultierende Lernpotential &uuml;ber den Tanz-/Performancekontext hinaus einem erweiterten Kreis an Personen-, Berufs- oder Gesellschaftsgruppenzug&auml;nglich zu machen bzw. das Format zur Anwendung auf spezifische Zielgruppen hin zu adaptieren (CON.ACT 2). Dabei halten wir es f&uuml;r zweckm&auml;&szlig;ig mit einer konstanten Personengruppe &uuml;ber mehrere Termine hinweg kontinuierlich zusammenzuarbeiten um die somatischen Aspekte n&auml;her aufzubereiten und dem notwendigen Diskurs breiten Raum zu geben.&nbsp;</p>
<p>Dar&uuml;berhinaus w&auml;re es sehr spannend in einem weiteren Projekt den k&uuml;nstlerisch-&auml;sthetischen Aspekt des Formates, im Rahmen eines vertieften k&uuml;nstlerischen Forschungssettings, herauszuarbeiten und im Zuge einer Performance zu pr&auml;sentieren.</p>
<p>Wir danken dem Tanzquartier Wien sowie der K&uuml;nstlerInneninitiative Im_flieger f&uuml;r die m&ouml;gliche Realisierung und vor allem auch allen TeilnehmerInnen von &ldquo;Twist&amp;Talk&rdquo; f&uuml;r das gemeinsame Forschen. Wir werden unsere Ideen zu CON.ACT 2 konsequent weiterverfolgen und sind in diesem Zusammenhang sind f&uuml;r jede Finanzierungsidee dankbar.</p>
<p>&nbsp;</p>
<p>_________________________________________________________________________________________</p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><strong>1. EINLEITUNG und VORGESCHICHTE</strong></span></p>
<p>Der vorliegende Text fasst unsere Erkenntnisse&nbsp;&nbsp;aus der Tanzimprovisations- und Diskursreihe "Twist&amp;Talk" im Zeitraum 9-11/2018 im Tanzquartier Wien und in der K&uuml;nstlerInneninitiative Im_flieger zusammen. CON.ACT 1 - "Twist&amp;Talk" ist als erster Realisierungsteil des &uuml;bergeordneten durch "rollingpoint - Verein f&uuml;r Contact Improvisation und artverwandte Tanz- und Bewegungsformen" initierten Projektes CON.ACT zu verstehen und wurde von maRia Probst und Christian Apschner konzipiert und geleitet.</p>
<p>CON.ACT bzw. &ldquo;Twist&amp;Talk&rdquo; ist ist wiederum eine Weiterentwicklung des &uuml;ber sieben Jahre im Tanzquartier Wien&nbsp;verorteten open level Tanzimprovisations Formates "Sharing the Dance". Der Kern dieser sich kontinuierlich weiterentwickelnden Improvisations-Nachmittage lag in einem somatischen Zugang zu Tanzimprovisation und einer gro&szlig;en Vielfalt an Themen und Zug&auml;ngen oft in Verbindung mit anderen Kunstrichtungen.&nbsp;Im Laufe der Jahre entwickelten wir geeignete Methoden um dem Wunsch nach Community-Building, Inklusion aller Interessierten und dem Wahren des k&uuml;nstlerischen Forschungs-Anspruchs gerecht zu werden. Es&nbsp;sollte kein Konsumations- oder reines Unterhaltungsformat sein.&nbsp;Dabei war es uns (Kerstin Kussmaul/urspr&uuml;ngliche Initiatorin des Formates, Christian Apschner, maRia Probst und weitere KollegInnen) ein Anliegen, das Erlebte auch zur Sprache zu bringen und zu reflektieren.</p>
<p>In den Reflexionsrunden wurde von der bunten Vielfalt an TeilnehmerInnen mit unterschiedlichsten Berufs- und Erfahrungshintergr&uuml;nden immer wieder das gro&szlig;e Lernpotential des Formates angeprochen. Vor allem aber auch wir als Leitende, konnten in den einzelnen Sessions jeweils ganz viel Neues hinzulernen und umfassende Erfahrungen gewinnen. Der Wissensaustausch und -abgleich sowie die Verschr&auml;nkung und m&ouml;gliche gesamtheitliche Zusammenschau der gewonnenen Erfahrungen aus unterschiedlichsten Wissenskategorien ist dabei besonders hervorzuheben.&nbsp;"Sharing the Dance" avancierte somit zu einem niederschwelligen und gleichzeitig anspruchsvollen k&ouml;rperlich-kognitiv-k&uuml;nstlerisch-t&auml;nzerischen Lernformat. Im Zuge des Rechtsrucks 2016/17/18, nicht nur innerhalb der &ouml;sterreichischen Gesellschaft und Politik, dr&auml;ngten gesellschaftspolitische Themen in den Vordergrund. Gepaart mit dem Wunsch das Projekt weiterzuentwickeln entstand das Format CON.ACT.</p>
<p>Die Grundidee von CON.ACT ist, in einem ersten Schritt das gesellschaftspolitische und -bildende Lernpotential&nbsp;im Umgang mit den aktuellen gesellschaftlichen Ver&auml;nderungen zu untersuchen (CON.ACT 1) und dieses in einem zweiten Schritt einem breiteren Personenkreis bzw. neuen Zielgruppen zug&auml;nglich zu machen (CON.ACT 2).</p>
<p>"CON.ACT&rdquo;&nbsp;ist somit eine partizipative, k&uuml;nstlerisch-wissenschaftliche Recherche ob und wie eine spezifische Praxis zeitgen&ouml;ssischer Tanzimprovisation und von Somatic Movement Practices eine Methode im Umgang mit gesellschaftlichem Wandel darstellt und das Potential zu gesellschaftspolitischem Handeln in sich birgt.</p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><strong>2. CON.ACT 1 / &ldquo;Twist&amp;Talk&rdquo; - THEMA, HERANGEHENSWEISEN, ABLAUF, ZIELE</strong></span></p>
<p>CON.ACT 1 wurde im Herbst 2018 in Kooperation mit Tanzquartier Wien&nbsp;und der K&uuml;nstlerInneninititative Im_flieger&nbsp;realisiert und umfasste:</p>
<p><strong>X</strong> Drei &ouml;ffentliche &ldquo;Twist&amp;Talk&rdquo; Sessions zum Thema "In, Out, With" zu je 3,5h, 18-28 TeilnehmerInnen</p>
<p><strong>X </strong>Zwei Kleingruppen-Treffen (Peer-Groups) mit geladenen TeilnehmerInnen zu je 4h, 6-10 TeilnehmerInnen</p>
<p><strong>X</strong> Eine Recherche- und Auswertungsphase wissenschaftlicher Ver&ouml;ffentlichungen (schwerpunktm&auml;&szlig;ig aus den Disziplinen Kognitions- und Tanzwissenschaften) zum Thema</p>
<p><strong>X</strong> Eine Befragung der TeilnehmerInnen mittels anonymen Online-Fragebogens jeweils im Anschluss an die drei offenen Termine &uuml;ber ihr individulles Erleben und Lernerfahrungen</p>
<p><strong>X</strong> Eine Evaluierung der im Rahmen von Sharing the Dance entwickelten Herangehensweisen im Hinblick auf die &Uuml;bertragbarkeit auf die Kernfrage von &ldquo;Twist&amp;Talk&rdquo;, inwieweit inviduelles und kollektives somatisches Lernen in Tanzimprovisationsformaten dazu beitragen kann, adequat mit aktuellen gesellschaftspolitischen Entwicklungen umzugehen.</p>
<p><strong>X</strong> Zusammenfassung der Schl&uuml;sse f&uuml;r die Weiterentwicklung des Formates zu<br /> CON.ACT 2</p>
<p>&nbsp;</p>
<p><strong>Ausschreibungstext f&uuml;r &ldquo;Twist&amp;Talk:</strong><br />&ldquo;Twist&amp;Talk&rdquo; / "In, Out, With" Nov / Dez 2018<br />Ein open level Tanzimprovisations- und Diskursformat inmitten gesellschaftlichen Umbruchs<br />Dieses Format richtete sich an alle, die sich &uuml;ber Bewegung, manchmal Ber&uuml;hrung, &uuml;ber Tanz-Improvisation, Somatic Movement Zug&auml;nge und auch verbal reflektierend mit gesellschaftlich relevanten Themen auseinandersetzen wollen. Vorerfahrung in den genannten Bereichen ist erw&uuml;nscht aber keine Voraussetzung.<br />"Wie choreografieren wir Gesellschaft und wie choreografiert sie uns? Entlang welcher &bdquo;Scores&ldquo; bewegen wir uns, ohne sie bewusst zu kennen? Bin ich immer noch wir, wenn ich &bdquo;out&ldquo; bin? Was bedeutet mit anderen sein und wie bewegt sich das Andere, wenn ich es bin oder du? Wie schreiben sich diese und &auml;hnliche Verhandlungen in unsere K&ouml;rper, Bewegungen und T&auml;nze ein?"</p>
<p><strong>Herangehensweisen und Ablauf:</strong><br />Die o.a. Fragestellungen bildeten den Kern der Auseinandersetzung im Sinne der gesellschaftlich zentralen Themen Inklusion, Exklusion und Partizipation. Jede der Sessions war in sich abgeschlossen. Wir empfahlen jedoch, um tiefer in die Materie eintauchen zu k&ouml;nnen, eine fortf&uuml;hrende Teilnahme. Ganz im Geiste des feministischen Postulats "Das Pers&ouml;nliche ist politisch" setzten wir an den pers&ouml;nlichen Erfahrungen der TeilnehmerInnen mit den Themen an. Wichtig war uns, auch entsprechend der Erfahrungen aus "Sharing the Dance", zu Beginn den Rahmen zu setzen, ein sensomotorisches Aufw&auml;rmen als &ldquo;Priming&rdquo; anzubieten, verschiedene Spielformen zum Thema auszuprobieren, einen Spielraum f&uuml;r Anpassungen im Moment offen zu lassen, uns in der "Facilitation" einen offenen Austausch zu erm&ouml;glichen und gen&uuml;gend Raum zum Nachsinnen und Reflektieren zu lassen. All das gelang uns in unterschiedlichem Ausma&szlig;.</p>
<p>Die inhaltlichen Schwerpunkte der drei &ouml;ffentlichen Termine gestalteten sich wie folgt:</p>
<p><strong>TQW Sa 29.09.2018</strong> &nbsp;15.00-18.30h:<br />Pers&ouml;nliche In-Out-With Erfahrungen durch &Uuml;bersetzungsprozesse (ersinnen, schreiben, weitergeben, verk&ouml;rpern, verbalisieren) f&uuml;r Tanzimprovisation, Reflexion und Entwicklung zug&auml;ngig machen. Was er&ouml;ffnet eine Stimulierung der K&ouml;rperreflexe und des Off Balance Modus in diesem Diskurs?</p>
<p><strong>TQW Sa 20.10.2018</strong> &nbsp;15.00-18.30h:<br />Ber&uuml;hrung als Kommunikationsmedium erforschen, die Ber&uuml;hrungs-Konventionen aus der Contact Improvisation herausfordern, lose Scores zum Thema Gruppe und k&ouml;rperlich-t&auml;nzerische Gruppen-Bez&uuml;ge als neue Gruppe aufnehmen und weiterf&uuml;hren.</p>
<p><strong>Im_flieger Sa 10.11.2018</strong> 15.00-18.30h:<br />Ein tanzimprovisatorischer Parcour durch das bis zu diesem Zeitpunkt vorhandene Material wie Texte, Textausschnitte, Skizzen, Notizen, Fotos, Scores u.a., In-Out-With-Geschichten tanzen</p>
<p>Als Beispiel f&uuml;r einen Score in diesem Zusammenhang m&ouml;chten wir das Setting, in dem es darum ging k&ouml;rperlich-t&auml;nzerische Gruppen-Bez&uuml;ge als neue Gruppe aufzunehmen, n&auml;her beschreiben: &nbsp;</p>
<p>Vorfeld: Es handelte sich um den zweiten Termin. Die Gruppe bestand aus Einzelnen die am ersten Termin zugegen waren und einem Hauptanteil NeueinsteigerInnen (meist mit &ldquo;Sharing the Dance&rdquo; Vorerfahrung). Wir hatten bereits eine Beginn-Runde in der wir die Selbstverantwortlichkeit, &ldquo;Safe Space&rdquo; im Sinne von &ldquo;Grenzen wahren d&uuml;rfen und sollen&rdquo;, den Umgang mit Daten und Medien und den Forschungscharakter des Ganzen angesprochen. Es folgte ein warm up, lose inspiriert von Adam Benjamin, indem wir uns frei im Raum bewegten, uns vorstellten wir bewegten uns in einer Gesellschaft in der zuf&auml;llige Ber&uuml;hrung nicht zwingend vermieden wird. Wir richteten unsere Aufmerksamkeit auf die Qualit&auml;t dieser zuf&auml;lligen Ber&uuml;hrungen und was sie in uns ausl&ouml;sen.&nbsp;</p>
<p>Es folgte ein sehr frei gestaltbares Setting in Kleingruppen, in dem Ber&uuml;hrung als Form von Kommunikation ausgelotet wurde.&nbsp;</p>
<p>Wir verlagerten nach diesen Erfahrungen den thematischen Schwerpunkt in Richtung Gruppe.</p>
<p>Gruppenscore:&nbsp;Wir forderten die TeilnehmerInnen auf, vier Gruppen zu gleicher Anzahl (wie Magie, ging sich das an diesem Termin problemlos aus) zu bilden. Jeweils zwei Gruppen tanzten in Bezug zueinander. Wir teilten den Raum in zwei H&auml;lften, dadurch konnten beide Konstellationen gleichzeitig tanzen. Gruppe 1 bildete einen Kreis und&nbsp;begleitete die Gruppe 2 mit ihrer Aufmerksamkeit. Die TeilnehmerInnen aus Gruppe 2 entschieden sich jeweils und in Bezug zu den Anderen f&uuml;r einen Ort an dem sie beginnen wollten. Gruppe 2 improvisierte gemeinsam und fand schlie&szlig;lich ein Ende in einer &ldquo;Stillness&rdquo;. Die TeilnehmerInnen aus Gruppe 1 nahmen jeweils eine K&ouml;rperform einer Person aus Gruppe 2 an. Diese Art &ldquo;Tableau Vivant&rdquo; bildete den Beginn der Improvisation der Gruppe 1. Gruppe 2 begleitete nun Gruppe 1 in dem sie einen Kreis bildete und so gemeinsam mit ihrer Aufmerksamkeit den Raum f&uuml;r Gruppe 1 schuf. Es folgte der zweite &ldquo;Loop&rdquo;.&nbsp;</p>
<p>Dieser Nachmittag endete mit einer relativ offenen Gruppenimprovisation und einer leider zu kurz geratenen Schlussreflexion.</p>
<p>Generell waren die Nachmittage immer von verschiedenen Feedback-Loops, Reflexions- und &ldquo;Harvesting&rdquo;- Scores durchzogen wie z.B. einen Gedanken und eine &ldquo;Sensation&rdquo; zum Erlebten auf eine Karteikarte zu schreiben. Weiters stellten wir zwei Kameras zur Verf&uuml;gung, die Jede/r zu jedem Zeitpunkt als eine Art verl&auml;ngertes K&ouml;rperteil bedienen konnte u.a.</p>
<p><strong>Peergroups:&nbsp;</strong><br />Zwischen den &ouml;ffentlichen &ldquo;Twist&amp;Talks&rdquo; fanden zwei Kleingruppen-Treffen mit geladenen TeilnehmerInnen statt, in denen wir mit ExpertInnen aus verschiedenen beruflichen Feldern tiefer in einige Thematiken eintauchen konnten. So bestand beispielsweise am zweiten Termin die Gruppe haupts&auml;chlich aus professionellen PerformerInnen. Wir erprobten einen Score, der sehr nahe am Forums-Theater bzw. an Aufstellungsarbeit lag. Den ProtagonistInnen dieser Gruppe fiel es leicht, den Auftrag innerhalb des Scores &uuml;ber ihre sensomotorische Expertise abzuwickeln (wohingegen ein &auml;hnlicher Score zum darauffolgenden Gro&szlig;gruppen-Termin eher auf einer theatralen bzw. psychologischen Ebene durchgespielt wurde).</p>
<p>&nbsp;</p>
<p><strong>Ziele</strong> dieser ersten Etappe von CON.ACT waren u.a. auch<br />X eine gesellschaftspolitisch relevante Thematik &uuml;ber mehrere Termine auszuloten<br />X im Idealfall mit den gleichen Menschen &uuml;ber einen l&auml;ngeren Zeitraum zu arbeiten<br />X im Zuge dessen Vermutungen zum Format bzw. zur Methodik zu &uuml;berpr&uuml;fen<br />X f&uuml;r &Uuml;berraschungen offen zu sein<br />X diese erste Etappe auch zu dokumentieren, um sie anderen als open source Know-How zur Verf&uuml;gung zu stellen und nicht zuletzt einen Fragebogen &uuml;ber die gesamte Phase laufen zu lassen, um differenziertes individuelles Feedback zu erhalten.</p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><strong>3. FRAGEBOGENAUSWERTUNG und TEILNEHMERiNNEN-FEEDBACK&nbsp;</strong></span></p>
<p>Nach jeder der drei offenen &ldquo;Twist&amp;Talk&rdquo; Sessions wurde ein anonymer Fragebogen via surveymonkey an alle TeilnehmerInnen, die sich DVO-konfrom dazu bereit erkl&auml;rt hatten mitzumachen, ausgesandt. Unser Ziel war es m&ouml;glichst von allen TeilnehmerInnen Feedback &uuml;ber die einzelnen Termine zu erhalten (und nicht nur von denjenigen Personen, die sich in den Feedbackrunden zum Ausdruck gebracht hatten). Eine R&uuml;ckbetrachtung mit einem Zeitabstand von einigen Tagen l&auml;sst aus unserer Sicht auch eine neutralere Bewertung des Geschehenen zu als direkt in den &ouml;ffentlichen Gruppensettings und erm&ouml;glicht eine Bewertung der Nachhaltigkeit des Erlebten.</p>
<p>In den Frageb&ouml;gen mit jeweils sieben bis zehn Fragen wurden Interessen und Motivationen der TeilnehmerInnen erhoben und das individuelle Erleben sowie Befindlichkeiten der TeilnehmerInnen w&auml;hrend der einzelnen Ablaufschritte und Improvisations-Scores der jeweiligen Sessions abgefragt. Der Schwerpunkt der Erhebung lag jedoch in der Abfrage der jeweiligen Lernerfahrungen.</p>
<p>Ingesamt wurden 45 Frageb&ouml;gen mit einem durchschnittlichem Zeitaufwand von ca 15-20 min f&uuml;r die Beantwortung der einzelnen Frageb&ouml;gen retourniert. Das sind in etwa 70% bezogen auf die TeilnehmerInnenzahl.</p>
<p>Im folgenden sind die aussagekr&auml;ftigsten Ergebnisse der Fragebogenauswertung zusammengefasst.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Motivation der TeilnehmerInnen an Twist&amp;Talk teilzunehmen:</strong><br /><br />Zahlreiche TeilnehmerInnen erw&auml;hnten ein spezielles Interesse f&uuml;r das ausgeschriebene Format &ldquo;Twist&amp;Talk&rdquo; mit seiner Verbindung von Tanzimprovisation und Diskurs im Zusammenhang mit gesellschaftspolitischen Fragestellungen. Vielen war bereits das Vorg&auml;ngerformat &ldquo;Sharing the Dance&rdquo; bekannt und sie suchten nach einem &auml;hnlichen Format.</p>
<p>Beispiel f&uuml;r eine Teilnehmermotivation:<br /><span style="color: #000080;"><em>&ldquo;weil mich die Ank&uuml;ndigung der Themas &ldquo;Wie choreographieren wir Gesellschaft und wie choreographiert sie uns? Neugierig gemacht hat und mich das Format aus Improvisation und Diskurs angesprochen hat.&rdquo;</em></span></p>
<p><strong>Vorerfahrungen der TeilnehmerInnen in Bezug auf Tanzimprovisation und/oder somatisches Lernen:</strong><br /><br />Auf die Frage, wieviel Vorerfahrungen die TeilnehmerInnen in Bezug auf Tanzimprovisation und/oder somatisches Lernen mitbringen antworteten:<br />21% der TeilnehmerInnen: Wenig<br />55% der TeilnehmerInnen: Mittel<br />24% der TeilnehmerInnen; Viel/sehr viel<br /><br />Dies best&auml;tigt unsere bisherigen Erfahrungen mit dem Format &ldquo;Sharing the Dance&rdquo;. Es ist anzunehmen, dass etwa jeweils ein Viertel der TeilnehmerInnen &uuml;ber einen professionellen Tanzhintergrund verf&uuml;gen oder noch &uuml;ber keine oder wenig Vorerfahrungen betreffend Tanzimprovisation. Etwa die H&auml;lfte der TeilnehmerInnen bringen einige Vorerfahrungen mit, kommen aber nicht aus dem professionellen Umfeld des zeitgen&ouml;ssischen Tanzes. Diese bunte Mischung ist ein wesentliches Merkmal des Formates.</p>
<p><strong>Erleben und Empfinden der TeilnehmerInnen w&auml;hrend der Teilnahme:</strong><br /><br />Das individuelle Erleben der TeilnehmerInnen wurde individuell sehr unterschiedlich, aber mehrheitlich positiv beantwortet. Die Beantwortungen sind f&uuml;r unsere Weiterentwicklung des Formats sehr wertvoll, aber aufgrund der Diversit&auml;t der Antworten ist es kaum m&ouml;glich eine Zusammenfassung zu geben. Interessant ist z.B. dass es sowohl einige TeilnehmerInnen gab, denen der zeitliche Anteil der Diskurszeit im Verh&auml;ltnis zur Bewegungszeit zu kurz bzw. zu lang war. Es scheint daher in diesem Bereich sehr unterschiedliche Bed&uuml;rfnisse zu geben, sodass Kompromisse eingegangen werden m&uuml;ssen.</p>
<p>In einigen F&auml;llen wurden die auftauchenden Emotionen und die gro&szlig;e TeilnehmerInnenzahl als pers&ouml;nliche Herausforderungen aber auch das daraus resultierende Lernpotential angesprochen. Der Raum wurde von den meisten TeilnehmerInnen als spannendes und experimentelles Lernfeld mit unterschiedlichsten Befindlichkeiten beschrieben.</p>
<p><strong>Nachwirkungen des Formates:</strong><br /><br />Ein weitaus &uuml;berwiegender Anteil der TeilnehmerInnen gaben an, dass es einige Zeit gedauert hat um das Erlebte zu verarbeiten. Jeweils die H&auml;lfte dieser TeilnehmerInnen gaben wiederum an, dass es sich dabei um positive bzw. gemischte Erfahrungen handelte. Mehrheitlich negative Erfahrungen wurden von keinen TeilnehmerInnen erw&auml;hnt.<br /><br />Die Fragebeantwortung zeigt, dass es sich bei &ldquo;Twist&amp;Talk&rdquo; um ein relativ herausforderndes Format handelt, dass ein pers&ouml;nliche Bereitschaft der TeilnehmerInnen braucht, sich auf die jeweiligen Fragestellungen und Gruppenprozesse einzulassen und sich mit dem Erlebten auseinanderzusetzen.</p>
<p><strong>Lernerfahrungen aus den Formaten:</strong><br /><br />Im langj&auml;hrigen Vorg&auml;ngerformat &ldquo;Sharing the Dance&rdquo; (ca. 60 Termine) bekamen wir immer wieder das Feedback, dass <em>&ldquo;man aus dem Format so viel lernen kann&rdquo;</em>. Eine wesentliche Motivation von &ldquo;Twist&amp;Talk&rdquo; war es nun zu erforschen, inwieweit dieses oft sehr individuell unterschiedliche Lernen zielgerichtet an einem bestimmten Thema angekn&uuml;pft werden kann bzw. wie diese Lernerfahrungen genauer beschrieben werden k&ouml;nnen. Die Lernerfahrungen wurden nach jeder Session mit u.a. folgenden Fragen erhoben:</p>
<p><em>K&ouml;nntest du im Nachhinein sagen, du hast etwas aus deiner Teilnahme an &ldquo;Twist&amp;Talk&rdquo; gelernt?</em><br />54% beantworteten diese Frage mit <em>&ldquo;Ja,trifft zu&rdquo;</em><br />46% beanworteten diese Frage mit <em>&ldquo;Ja, zum Teil&rdquo;</em><br />0 % beantworteten diese Frage mit <em>&ldquo;Nein, eher nicht&rdquo;</em></p>
<p><em>Wenn ja, wie k&ouml;nntest du dieses Lernen beschreiben?</em><br />F&uuml;r diese Frage kamen zahlreiche sich in ihrer Aussage &auml;hnliche Antworten, die ein erweitertes Bewusstsein &uuml;ber eigene Gestaltungsm&ouml;glichkeiten im Hinblick auf &ldquo;In, Out, With&rdquo; thematisierten. Die weiteren Lernerfahrungen waren ebenfalls mehrheitlich am Thema von &ldquo;Twist&amp;Talk&rdquo; n&auml;mlich &ldquo;In, Out, With&rdquo;, also der Frage von Zugeh&ouml;rigkeit, Miteinander und Ausschluss, angekn&uuml;pft, beschrieben aber individuell recht unterschiedliche Aspekte.</p>
<p>Folgende Antworten werden als Bespiele angef&uuml;hrt:<br /><br /><span style="color: #000080;"><em>&ldquo;Ja, eine Bewusstheit dar&uuml;ber zu erlangen, wie sich Zugeh&ouml;rigkeiten/Ausschl&uuml;sse auch subtilst herstellen, was sie bedeuten k&ouml;nnen und welche existenzielle Dimension damit verbunden ist&rdquo;.</em></span><br /><br /><span style="color: #000080;"><em>&ldquo;Es gibt meistens mehrere M&ouml;glichkeiten, eine (Nicht)-Teilnahme zu gestalten&rdquo;.</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Habe wieder erfahren, dass Gedanken nur Gedanken sind, sprich &ldquo;Konstrukte&rdquo;, z.B. &ldquo;so viele Menschen zum f&uuml;rchten&hellip;.da geht nichts&hellip;. Wurde wieder eines Besseren belehrt&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;dass ich selbst zu einem bestimmten Grad bestimme, wie ich eine Situation erlebe und wie ich darin agiere&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;wenn ich den Fokus auf &ldquo;meine&rdquo; Gruppe lege blende ich unbewusst die anderen Menschen aus, die nicht in der Gruppe sind&rdquo;.</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Der Gewinn f&uuml;r mich entsteht (glaube ich) besonders aus der Kombination aus Bewegen und Sprechen, das sich abwechselt und so jeweils in der n&auml;chsten Runde Elemente aus der einen Form in die andere einflie&szlig;en k&ouml;nnen. Oder auch anders gesagt: im Bewegen zu einem Thema komme ich auf andere Dinge/Gedanken/Erkenntnisse, als wenn ich "nur" dar&uuml;ber spreche. Das Ganze gewinnt dann aber wiederum durch den verbalen Austausch mit anderen - das wieder ins Bewegen mitnehmen und esentsteht ein Kreislauf&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Ja, habe sicher etwas gelernt, aber ich kann es jetzt nicht beschreiben.&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Ich habe gelernt, die Frage nach gesellschaftlicher und politscher Relevanz meiner Arbeit wieder neu zu stellen. Meine Teilnahme hat f&uuml;r einen Moment den Fokus wieder darauf gerichtet und mich wachger&uuml;ttelt, alle meine Fragen noch deutlicher auf diese Relevanz hin zu artikulieren. Und es hat mir auch wieder deutlich gemacht, wie sehr die K&ouml;rperarbeit und Arbeit mit Tanz und Performance eines der h&ouml;chst politischsten Felder ist &uuml;berhaupt mit aber einer geringen Wahrehmung der gesamten Gesellschaft. Diese Diskrepanz - die auch an der Sprachlichkeit/Nicht Sprachlichkeit/andersartige Sprachlichkeit liegt - wurde mir erneut scharf bewusst. Gerade jetzt im Fragebogen ist es f&uuml;r mich unheimlich interessant und lehrreich zu sehen, wie ich antworte im Bezug auf das Erlebte, auf das, was wir zusammen gemacht haben. Zu verstehen, wie ich Entscheidungen getroffen habe, in welchen Momenten ich mich wie gef&uuml;hlt habe, und warum, ist sehr wichtig f&uuml;r mich. Und durch das Schreiben jetzt, l&auml;sst es sich besonders gut in mir einschreiben als reflektierte Erfahrung&rdquo;.</em></span></p>
<p><em><br /></em></p>
<p>Frage, ob dem Format <strong>gesellschaftspolitische Relevanz</strong> zugemessen wird:<br /><br />32% der TeilnehmerInnen beanworten diese Frage mit einem klaren <em>&ldquo;Ja, unbedingt&rdquo;</em><br />61% sehen eine teilweise gesellschaftspolitische Relevanz<br />7% werten das Format als <em>&ldquo;Nein, eher nicht&rdquo;</em> gesellschaftspolitisch relevant<br />Die zugeh&ouml;rigen verbalen Beschreibungen, wie diese gesellschaftspolitische Relevanz beschrieben werden k&ouml;nnte, waren stark an der Frage nach dem Lernpotential angekn&uuml;pft.&nbsp;</p>
<p>Auch zu den Antworten dieser Frage ein paar charakteristische Beispiele:</p>
<p><span style="color: #000080;"><em>&ldquo;gesellschaftlich relevant auf jeden Fall, weil ich dadurch, dass ich erkannt habe, dass ich mich selbst ausschlie&szlig;e, auch merke, dass das eine Entscheidung ist und ich mich, wenn ich den Mut aufbringen kann, anders entscheiden kann und so anders auf Menschen zugehen kann und damit ver&auml;ndern kann.&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Ja so leben wir im Kleinen, im Gro&szlig;en&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Ja allerdings im sehr abstrakten Sinne, f&uuml;r mich war die Aussage, dass unser Umfeld uns beeinflusst, manchmal ohne dass wir es merken, aber dass auch wir beeinflussen k&ouml;nnen.&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Ja, fand ich relevant, weil das Erleben von &ldquo;in &ndash; out &ndash; with&rdquo; mit den expliziten politischen Bez&uuml;gen, die in der Einladung aber auch vor Ort angesprochen wurden, Erkenntnis erm&ouml;glicht dar&uuml;ber, was &ldquo;in &ndash; out &ndash; with&rdquo; bedeuten kann, wie es sich herstellt und welche Handlungsm&ouml;glichkeiten wir haben.&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Thematisch relevant in jedem Fall, aber nicht mit gesellschaftspolitschem Input.&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Ich habe immer wieder die Ausgrenzung /Abschiebung von Asylanten im Kopf gehabt&rdquo;</em></span></p>
<p><span style="color: #000080;"><em>&ldquo;Ja, allein schon deswegen, weil wir eine Situation aus dem Alltag f&uuml;r unsere Geschichte (die wir einer anderen Person erz&auml;hlt haben) w&auml;hlen sollten, und damit schon eine R&uuml;ckkoppelung stattgefunden hat zu dem, was wir Tag f&uuml;r Tag (er)leben. Ich habe auch in den folgenden Tagen ein erh&ouml;htes Bewusstsein f&uuml;r "dabei oder nicht dabei sein" gehabt und ich fand es sehr gut, dass ihr aufgefordert habt, das K&ouml;rperempfinden, also den somatischen Anteil an den Erlebnissen bewusst zu sp&uuml;ren, denn das kann ich wiederum mitnehmen in andere Situationen.&rdquo;</em></span></p>
<p><em><br /></em></p>
<p>Vereinzelt wurde von TeilnehmerInnen der Wunsch ge&auml;u&szlig;ert, &ldquo;Twist&amp;Talk&rdquo; zu einem Performanceprojekt weiterzuentwickeln.</p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><strong>4. EMBODIMENT-THEORIEN und die SICHTWEISE der KOGNITIONSWISSENSCHAFTEN</strong></span>&nbsp;</p>
<p>Wir gehen davon aus, dass Tanzimprovisations- und Diskursformate wie &ldquo;Twist&amp;Talk&rdquo; hinsichtlich ihres individuellen und kollektiven Lernverhaltens deshalb effizient sind, weil sie sehr gute Rahmenbedingungen entsprechend der Erkenntnisse der neueren Kognitionswissenschaften und Embodiment-Theorien betreffend &ldquo;Lernen&rdquo; schaffen.</p>
<p>In diesem Zusammenhang sollen einige Grundlagenbegriffe der Kognitionswissenschaften kurz dargestellt werden. Die jeweiligen Textausschnitte wurden zum Teil Wikipedia entnommen und gek&uuml;rzt.</p>
<p><strong>Embodiment</strong>&nbsp;(deutsch: Verk&ouml;rperung,&nbsp;Inkarnation&nbsp;oder Verleiblichung) ist eine These aus der neueren&nbsp;Kognitionswissenschaft, nach der&nbsp;Bewusstsein&nbsp;einen K&ouml;rper ben&ouml;tigt, also eine physikalische Interaktion voraussetzt.&nbsp;Das Kognitionsverst&auml;ndnis des&nbsp;Embodiment&nbsp;entspricht etwa dem, was mittlerweile &uuml;ber den Vorgang der&nbsp;Wahrnehmung&nbsp;bekannt ist: Die Wahrnehmung ist demnach kein Prozess der Abbildung sensorischer Stimuli auf ein inneres Modell der Welt, sondern eine&nbsp;sensomotorische&nbsp;Koordination, die sich immer im Gesamtkonzept eines handelnden Wesens ereignet.&nbsp;</p>
<p>Es ist nicht nur so, dass sich psychische Zust&auml;nde im K&ouml;rper ausdr&uuml;cken (&bdquo;nonverbal&ldquo; als&nbsp;Gestik,&nbsp;Mimik,&nbsp;Prosodie, K&ouml;rperhaltung), es zeigen sich auch Wirkungen in umgekehrter Richtung: K&ouml;rperzust&auml;nde beeinflussen psychische Zust&auml;nde. Beispielsweise haben K&ouml;rperhaltungen, die aus irgendeinem Grund eingenommen werden, Auswirkungen auf Kognition (z.&nbsp;B. Urteile, Einstellungen)und&nbsp;Emotionalit&auml;t.</p>
<p><strong>Intermodalit&auml;t:</strong> Unter&nbsp;Intermodalit&auml;t&nbsp;versteht man im&nbsp;psychologisch-medizinischen&nbsp;Sprachgebrauch die&nbsp;F&auml;higkeit,&nbsp;Wahrnehmungsinhalte&nbsp;aus verschiedenen&nbsp;Sinnesgebietenmiteinander zu verbinden. Ein normal entwickelter Mensch lernt zum Beispiel, aus dem Erklingen einer Stimme auf die dazugeh&ouml;rige Person zu schlie&szlig;en. Oder er kann aus&nbsp;Morsezeichen&nbsp;Buchstaben erkennen oder aus Verkehrszeichen Gebote und Verbote ableiten usw. Es werden also verschiedene Teilaspekte unserer Erlebniswelt zu komplexen Erkenntnissen zusammengef&uuml;gt.</p>
<p><strong>Enaktivismus:</strong> Enaktivismus&nbsp;ist ein theoretischer Ansatz innerhalb der&nbsp;Kognitionswissenschaften. Er basiert auf der Vorstellung, dass&nbsp;Kognition&nbsp;sich aus der Interaktion von Lebewesen mit ihrer Umwelt entwickelt. Dabei ist zentral, dass das Lebewesen k&ouml;rperlich mit der Umwelt interagiert. Der enaktivistische Ansatz &uuml;berschneidet sich weitgehend mit dem der&nbsp;Embodied Cognitive Science.</p>
<p>Der Enaktivismus kritisiert &auml;ltere Ans&auml;tze der Kognitionswissenschaften, die Geist (Mind) auf&nbsp;mentale Repr&auml;sentationen&nbsp;zur&uuml;ckf&uuml;hren wollen, und versteht sich als Alternative zu&nbsp;Kognitivismus, Computationalismus und&nbsp;Dualismus.</p>
<p><strong>4E-Cognition: </strong>4E-Cognition steht f&uuml;r<strong> Embodied, Enactive, Embedded und Extended Cognition</strong> und betont den gesamtheitlichen Aspekt von Kognition:</p>
<p>Vergleiche folgender auf youtube abrufbarer Vortrag:</p>
<p><a href="https://www.youtube.com/watch?v=HW0JnjgCO3o" target="_blank">https://www.youtube.com/watch?v=HW0JnjgCO3o</a></p>
<p><strong>Intersubjektivit&auml;t</strong>: Intersubjektivit&auml;t&nbsp;dr&uuml;ckt aus, dass ein (komplexerer) Sachverhalt f&uuml;r mehrere Betrachter gleicherma&szlig;en erkennbar und nachvollziehbar sei: Man ist sich beispielsweise dar&uuml;ber einig, wie man etwas wahrnimmt, wie man es einordnet, oder was es&nbsp;bedeutet&nbsp;(z.&nbsp;B. &bdquo;Fahrr&auml;der sind eine n&uuml;tzliche Erfindung&ldquo;).</p>
<p><strong>Empathie:</strong> Empathie steht in engem Zusammenhang mit Intersubjektivit&auml;t und bezeichnet die&nbsp;F&auml;higkeit&nbsp;und&nbsp;Bereitschaft,&nbsp;Empfindungen,&nbsp;Emotionen,&nbsp;Gedanken,&nbsp;Motive&nbsp;und&nbsp;Pers&ouml;nlichkeitsmerkmale&nbsp;einer anderen Person zu erkennen, zu verstehen und nachzuempfinden.</p>
<p>&nbsp;</p>
<p><strong style="font-size: small;">5. Relevante WISSENSCHAFTLICHE VER&Ouml;FFENTLICHUNGEN in Bezug auf</strong>&nbsp;<span style="font-size: small;"><strong>Contact-/Tanzimprovisation</strong></span></p>
<p>In Zuge der Vorbereitungen des Projektes wurde u.a. auch eine Literaturrecherche &uuml;ber relevante wissenschaftliche Ver&ouml;ffentlichungen zu &auml;hnlich gelagerten Foschungsprojekten durchgef&uuml;hrt.</p>
<p>Die folgenden aus der gro&szlig;en Vielfalt von Ver&ouml;ffentlichungen ausgew&auml;hlten zum Projekt passenden Ver&ouml;ffentlichungen wurden hinsichtlich der konkreten &Uuml;bertragbarkeit ihrer Aussagekraft auf &ldquo;Twist&amp;Talk&rdquo; analysiert. Die jeweiligen Arbeiten sind indirekt in unserer Projekt eingeflossen. Die ausgedruckten Texte lagen w&auml;hrend der &ouml;ffentlichen Termine und Peergroup-Treffen von &ldquo;Twist&amp;Talk&rdquo; zur Einsichtnahme f&uuml;r die TeilnehmerInnen auf. Teilweise dienten auf Papier geschriebene oder gesprochende Textausschnitte oder Zitate als Input f&uuml;r die Improvisations-Scores.</p>
<p><strong>Malaika Sarco-Thomas:</strong><br /><strong>touch + talk: Ecologies of questioning in contact and improvisation</strong><br />In diesem Artikel wird das Potenzial des sogenannten &ldquo;touch + talk scores&rdquo; als m&ouml;glicher Rahmen zur Herausarbeitung von Fragestellungen Contact Improvisations-praktizierender Performer untersucht: <em>&ldquo;What goes on in the head of a dancer?&rdquo;.</em>&nbsp;&nbsp;Die Arbeit zeigt, wie sich durch die dem Score inneliegenden Fragestellungen auf k&ouml;rperlicher und mentaler Ebene ein besseres Verst&auml;ndis von Improvisationspraktiken artikulieren l&auml;sst und macht die ethische Komponente dieser Form von Begegnungen sichtbar.</p>
<p><strong>Yotam Shibolet:</strong><br /><strong>Bodyminds in Movement, Embodied Cognition in the Practice and Discourse of Contact Improvisation</strong><br />Dieses Papier arbeit die Bedeutung von &ldquo;Embodied Cognition&rdquo; in der Contact Improvisation heraus. Die Arbeit kn&uuml;pft dabei an die beiden philosophischen Denkweisen von Alva Noe und Brian Massumi an und stellt sie hinsichtlich ihrer Aussagekraft hinsichtlich Contact Improvisation gegen&uuml;ber.</p>
<p><strong>Rosella Mazzaglia:</strong><br />Words as a living documentation. An introduction to Steve Paxton&acute;s account of contact improvisation<br />Die Autorin analysiert in dem 2013 ver&ouml;ffentlichten Papier ein Interview mit Steve Paxton, welches im Jahr 1982 aufgezeichnet wurde. Die Arbeit ist f&uuml;r unser Projekt insoferne interessant, weil sie die darunterliegenden Gedanken der Pioniere der Contact Improvisation, in diesem Falle die Gedanken von Steve Paxton sichtbar macht und in einen &uuml;bergeordneten Rahmen bringt.</p>
<p><strong>Sarah Pini, Doris J.F.McIlwan, John Sutton:</strong><br /><strong>Re-tracing the encounter: interkinaesthetic forms of knowledge in Contact Improvisation</strong><br />Diese Arbeit untersucht Contact Improvisation als ein Form von Wissensgenerierung auf kin&auml;sthetischer Ebene. Sie zeigt auf, dass Contact Improvisation f&uuml;r viele Praktizieriende nicht nur eine Tanzpraxis darstellt sondern die Basis einer erweiteren Form von Reflexion und Transformation auf k&ouml;rperlich-mentaler Ebene darstellt.</p>
<p><strong>April Flakne</strong><br /><strong>Contact Improvisation and Embodied Social Cognition</strong><br />Dieses noch unver&ouml;ffentlichte und uns dankenswerter Weise von der Autorin zu Verf&uuml;gung gestellte Papier befasst sich mit der Frage inwieweit Contact Improvisation auch eine Form sozialen Lernens darstellen kann. Es stellt den Begriff &ldquo;alloception&rdquo; (&ldquo;an enactive bodily receiptivity&rdquo;) in den Raum, jenem Teil der Wahrnehmung, der sich auf das Lesen und Erkennen der Bed&uuml;rfnisse aber auch der Gedanken der Tanzpartnerinnen bezieht, welcher mit dem Begriff Empathie nicht hinreichend beschrieben werden kann und auch weit &uuml;ber die kine&auml;sthetischen Fragestellungen der Tanzes hinausgeht. Die Autorin argumentiert, dass Contact Improvisation auch eine Form soziales Lernens darstellt, weil &ldquo;alloception &ldquo; und proprioception&rdquo; eng verschr&auml;nkt zusammenwirken und das eigene Verhalten unmittelbar im Tanz in sinnbringender Weise evaluiert werden kann.</p>
<p><strong>Kimmel Michael</strong><br /><strong>The complexity of skillscapes: Skill sets, synergies and meta-regulation in joint embodied improvisation</strong><br />Der in Wien ans&auml;&szlig;ige Autor beschreibt auf Basis detaillierter Untersuchungen, welche Arten von darunterliegenden F&auml;higkeiten Experten im Bereich von partnerbezogenen Formen von Improvisation (Tango, Contact Improvisation, Aikido, Shiatsu, Feldenkrais) einbringen. Die Arbeit beschreibt den Rahmen auftauchender synergiebildender Effekte auf Basis der Erkenntnisse von &ldquo;embodied, embedded, enactive and extended cognitive science (4E cognition)&rdquo;.</p>
<p><strong>Kimmel Michael, Dayana Hristova and Kerstin Kussmaul</strong><br /><strong>Sources of Embodied Creativity: Interactivity and Ideation in Contact Improvisation</strong><br />Als Grundlage dieser Arbeit wurden 14 langj&auml;hrig erfahrene Contact Improvisations- T&auml;nzerInnen, darunter auch die beiden AutorInnen vorliegender Arbeit zu &ldquo;Twist&amp;Talk&rdquo;, im Rahmen einer mikrogenetischen Analyse zu ihren T&auml;nzen befragt, wobei sich ein Befragungsteil auf das Thema &ldquo;Kreativit&auml;t in der Contact Improvisation&rdquo; bezog. Die Arbeit zeigt auf, dass Kreativit&auml;t in der Contact Improvisation meistens ein Ergebnis interpersoneller Synergien ist, d.h. dass Kreativit&auml;t von selbst auftaucht, wenn gewisse Randbedingungen erf&uuml;llt sind, aber ohne die Notwendigkeit vorhergehender Planung, Koordination oder Konzeption.</p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><strong>6. CONCLUSIO und AUSBLICK</strong></span></p>
<p>Aus den Ergebnissen unserer Arbeit k&ouml;nnen wir schlie&szlig;en, dass es gelungen ist, Twist&amp;Talk an einem speziellen gesellschaftspoltischem Thema anzukn&uuml;pfen und als Ressource f&uuml;r kollektives und individuelles Lernen zu nutzen. Durch die pers&ouml;nliche Beschreibung der einzelnen Lernerfahrungen in den Frageb&ouml;gen konnten wir einen &uuml;beraus wertvollen Einblick in individuell unterschiedliche bzw. sich &auml;hnelnde kollektive Aspekte dieser Form des Lernens gewinnen.&nbsp;</p>
<p>Wir nehmen an, dass Tanzimprovisations- und Diskursformate wie &ldquo;Twist&amp;Talk&rdquo; hinsichtlich ihres individuellen und kollektiven Lernverhaltens deshalb effizient sind, weil sie sehr gute Rahmenbedingungen entsprechend der Erkenntnisse der neueren Kognitionswissenschaften und Embodiment-Theorien betreffend &ldquo;Lernen&rdquo; schaffen, insbesondere weil</p>
<ol>
<li>Wahrnehmen, F&uuml;hlen, Beobachten, Denken, Bewegen, sich &ldquo;Ausdr&uuml;cken/Handeln, Interagieren und Reflektieren eng ineinander verwoben sind und in R&uuml;ckkopplung zueinander stehen, vgl. Begriffe wie &ldquo;Embodiment&ldquo;, &ldquo;Enaktivismus&rdquo; und &ldquo;4-E cognition&rdquo;</li>
<li>Mehrere Sinnesebenen gleicherma&szlig;en angesprochen werden und sich gegenseitig unterst&uuml;tzen (kin&auml;sthetisch, taktil, haptisch, visuell, auditiv, visceral) / vgl. &ldquo;Intermodalit&auml;t&rdquo;</li>
<li>Der achtsame Fokus auf den somatischen Anteil der k&ouml;rperlichen Empfindungen und der k&uuml;nstlerisch-spielerische Kontext ein gewisses Abstandnehmen vom rein emotional-gedanklichen Anteil des Erlebten erm&ouml;glichen. Dies wiederum f&ouml;rdert eine neutralere Bewertung des Gesamtgeschehens ohne die Verbindung damit zu verlieren.</li>
<li>Das Erleben und die Interaktion in der Gruppe in einem gewissen Ausma&szlig; die Realit&auml;t widerspiegelt und daher ein Spiel- und Lernfeld bietet. Das Gruppensetting und der bewusste Umgang miteinander auf k&ouml;rperlicher und gedanklicher Ebene stellen die Basis von &ldquo;Intersubjektivit&auml;t&rdquo; her.</li>
</ol>
<p>Aufgrund unserer Erkenntnisse gehen wir davon aus, dass CON.ACT/Twist&amp;Talk gut auf andere Fragestellungen &uuml;bertragbar ist und es sehr sinnvoll w&auml;re, das daraus resultierende Lernpotential &uuml;ber den Tanz-/Performancekontext hinaus einem erweiterten Kreis an Personen-, Berufs- oder Gesellschaftsgruppenzug&auml;nglich zu machen bzw. das Format zur Anwendung auf spezifische Zielgruppen hin zu adaptieren (CON.ACT 2). Dabei halten wir es f&uuml;r zweckm&auml;&szlig;ig mit einer konstanten Personengruppe &uuml;ber mehrere Termine hinweg kontinuierlich zusammenzuarbeiten um die somatischen Aspekte n&auml;her aufzubereiten und dem notwendigen Diskurs breiten Raum zu geben. Wir nehmen an, dass das Lernpotential dann am besten genutzt werden kann, wenn bereits eine somato-kognitive Verbindung in den TeilnehmerInnen vorhanden ist und die Teilnahme freiwillig erfolgt.</p>
<p>Dar&uuml;berhinaus w&auml;re es sehr spannend in einem weiteren Projekt den k&uuml;nstlerisch-&auml;sthetischen Aspekt des Formates im Rahmen eines vertieften k&uuml;nstlerischen Forschungssettings herauszuarbeiten und im Zuge einer Performance zu pr&auml;sentieren.</p><br><br>
  </div>
</div>
<br class="clearfloat" />
</td>
<td id="right" valign="top">&nbsp; </td>
</tr>
</table>

</body>
</html>
