<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Rollingpoint - CON.ACT 1 - Twist&Talk</title>
<meta name="description" content="Verein für Contact Improvisation">
<meta name="abstract" content="Verein für Contact Improvisation">
<meta http-equiv="content-language" content="de">
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="keywords" lang="de" content="Rollingpoint, Contact Improvisation, Kurs, Tanzkurs, Vienna, embodiment, Kontaktimprovisation, zeitgenössischer Tanz, Tanztraining, Wien, Jam, Trager, körperarbeit, christian apschner, maRia Probst, Maria Probst, Tuinapraktik">
<meta name="robots" content="index,follow">
<link href="template/main.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" type="image/x-icon" href="favicon.ico">
<style type="text/css">
.t {background: url(template/dot.gif) 0 0 repeat-x; padding:0;}
.b {background: url(template/dot.gif) 0 100% repeat-x; padding:0;}
.l {background: url(template/dot.gif) 0 0 repeat-y; padding:0;}
.r {background: url(template/dot.gif) 100% 0 repeat-y; padding:0;}
.bl {background: url(template/bl.gif) 0 100% no-repeat; padding:0;}
.br {background: url(template/br.gif) 100% 100% no-repeat; padding:0;}
.tl {background: url(template/tl.gif) 0 0 no-repeat; padding:0;}
.tr {background: url(template/tr.gif) 100% 0 no-repeat; padding:4px 4px 0 4px;}
</style>
</head>
<body bgcolor="#ffffff">

<table width="100%" height="100%" cellpadding="0" cellspacing="0" border="0" >
<tr>
<td id="left" valign="top">&nbsp;</td>
<td id="main" width="933" valign="top">
  <div id="menu" valign="top">

  <div id="flashMenu" style="padding: 0 5px 10px 25px;">
  <span class="menucat"><a href="index.html%3Flang=deu&amp;id=1.html">HOME</a></span><br />
<span class="menucat"><a href="index.html%3Flang=deu&amp;id=25.html">CONTACT IMPROVISATION</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=61.html">Contact Improvisation</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=59.html">Zeitgenössischer Tanz</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=79.html">Somatisches Lernen</span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.html%3Flang=deu&amp;id=3.html">KURSE UND WORKSHOPS</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=11.html">Semesterkurse</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=101.html">Wochenend-Workshops</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=46.html">Winter-Intensive</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=23.html">Sommer-Intensive </span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.html%3Flang=deu&amp;id=111.html">CI-DOJO (TRAINING+JAM)</a></span><br />
<span class="menucat"><a href="index.html%3Flang=deu&amp;id=20.html">ROLLINGPOINT-JAMS</a></span><br />
<span class="menucat"><a href="index.html%3Flang=deu&amp;id=107.html">KüNSTLERISCHE FORSCHUNG</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat menu_active">CON.ACT 1 - Twist&Talk</span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=109.html">Forschungsbericht</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=110.html">CON.ACT 2</span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.html%3Flang=deu&amp;id=17.html">VEREIN ROLLINGPOINT</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=49.html">Verein rollingpoint</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=50.html">maRia</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=51.html">Christian</span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.html%3Flang=deu&amp;id=4.html">NEWS</a></span><br />
<span class="menucat"><a href="index.html%3Flang=deu&amp;id=18.html">NETZWERK</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=57.html">rollingpoint_Netzwerk</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=87.html">rollingpoint-Solidarfond</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=94.html">Ganzheitliches Körpertraining</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=104.html">CON.ACT-Twist&Talk</span></a><br />
<br class="menu_br" /><span class="menucat"><a href="index.html%3Flang=deu&amp;id=19.html">FOTOS/VIDEOS</a></span><br />
<span class="menucat"><a href="index.html%3Flang=deu&amp;id=21.html">LINKS</a></span><br />
<span class="menucat"><a href="index.html%3Flang=deu&amp;id=5.html">KONTAKT</a></span><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=10.html">Impressum</span></a><br />
&nbsp;&nbsp;&nbsp;<span class="menusubcat"><a href="index.html%3Flang=deu&amp;id=99.html">Datenschutzerklärung</span></a><br />
<br class="menu_br" />  </div>

<br><br>
<form name="newsletter_form" method="post" action="index.html%3Flang=deu&amp;id=108.html">
<table id="newsletter" width="180" border="0" cellpadding="1" align="center">
<tr>
<th colspan="2" align="left" valign="top"><b>Subscribe to newsletter:</b></td>
</tr>
<tr>
<td width="70" align="left" valign="top">First Name:</td>
<td valign="top"><input name="vorname" type="text" id="vorname" maxlength="128" size="16"></td>
</tr>
<tr>
<td align="left" valign="top">Surname:</td>
<td valign="top"><input name="nachname" type="text" id="nachname" maxlength="128" size="16"></td>
</tr>
<tr>
<td align="left" valign="top">Email:</td>
<td valign="top"><input name="email" type="text" id="email" maxlength="128" size="16">
<input type="image" name="submit_newsletter" id="submit_newsletter" src="template/send_btn.gif" style="margin: 6px 0 0 10px;" /></td>
</tr>
  </table>
</form>
<br><br>
  </div>
  <div id="contents">
    <div id="header">
         <div style="text-align: right; padding: 10px 33px 0 0;"><span class="lang_active"><b>deutsch</b></span> <font color="#0a6873">|</font> <a href="index.html%3Flang=eng.html"><b>english</b></a></div>
         <div id="impressum" style="font-size: 11px; text-align:right; margin-top: 60px; color: #717171;"><a href="index.html%3Fid=5.html">Kontakt</a> | <a href="index.html%3Fid=10.html">Impressum</a></div>
    </div>
  <div id="real_contents">
<h2>CON.ACT 1 - Twist&Talk</h2>
<p>&nbsp;</p>
<p><strong>Twist&amp;Talk: "In, Out, With"&nbsp;</strong></p>
<p><strong>die Weiterentwicklung unseres langj&auml;hrigen Projekts "Sharing the Dance"&nbsp;<br />- ein open level Tanzimprovisations- und Diskursformat inmitten gesellschaftlichen Umbruchs</strong></p>
<p><strong>mit maRia Probst und Christian Apschner</strong></p>
<div><strong>TQW Sa 29.09.18 &nbsp;15.00-18.30h</strong></div>
<div><strong>TQW Sa 20.10.18 &nbsp;15.00-18.30h</strong></div>
<div><strong>Im_flieger Sa 10.11.18 15.00-18.30h (Termin ist ausgebucht!)</strong></div>
<div><strong><br /></strong></div>
<div><strong>Orte:</strong></div>
<div><strong>Tanzquartier Wien Studios,&nbsp;<a href="https://tqw.at/haus/" target="_blank">https://tqw.at/haus/<br /></a>Im_flieger, &nbsp;<a href="https://www.google.at/maps/place/Br%C3%A4uhausgasse+40,+1050+Wien/@48.1891094,16.3502838,17z/data=!3m1!4b1!4m5!3m4!1s0x476da82621147353:0x86904031debf3f16!8m2!3d48.1891094" target="_blank">Br&auml;uhausgasse 40</a>, 1050 Wien.</strong></div>
<div><strong><br /></strong></div>
<div><strong>Pay as you wish</strong></div>
<div><strong>Um Anmeldung wird ersucht (beschr&auml;nkte TeilnehmerInnenzahl): ci.rollingpoint@gmail.com</strong></div>
<div>Anmerkung: An den o.a. Terminen werden zu k&uuml;nstlerischen Dokumentationszwecken Foto- und Tonaufnahmen gemacht. Der Umgang damit wird zu den einzelenen Terminen m&ouml;glichst konsensual vereinbart.</div>
<div><strong><br /></strong></div>
<div><strong>Dieses Format richtet sich an alle, die sich &uuml;ber Bewegung, manchmal Ber&uuml;hrung, &uuml;ber Tanz-Improvisation, Somatic Movement Zug&auml;nge und auch verbal reflektierend mit gesellschaftlich relevanten Themen auseinandersetzen wollen. Vorerfahrung in den genannten Bereichen ist f&ouml;rderlich aber keine Voraussetzung.&nbsp;</strong></div>
<p dir="ltr">Wie choreografieren wir Gesellschaft und wie choreografiert sie uns? Entlang welcher &bdquo;Scores&ldquo; bewegen wir uns, ohne sie bewusst zu kennen? Bin ich immer noch wir, wenn ich &bdquo;out&ldquo; bin? Was bedeutet mit anderen sein und wie bewegt sich das Andere, wenn ich es bin oder du? Wie schreiben sich diese und &auml;hnliche Verhandlungen in unsere K&ouml;rper, Bewegungen und T&auml;nze ein</p>
<p dir="ltr">Innerhalb dieser Serie Twist&amp;Talks wollen wir zu diesen Fragestellungen einen Rahmen anbieten, um eine Kultur des &bdquo;Embodied Discourse&ldquo; zu f&ouml;rdern.<strong>&nbsp;</strong>&nbsp;Wir werden ca 2/3 der Zeit tanzend, bewegend, explorierend und 1/3 der Zeit redend verbringen. Im Fokus steht ein k&ouml;rperlich-t&auml;nzerisch-geistiges miteinander forschen zum Thema. Wir bringen Aspekte von den vorangegangenen Zusammenk&uuml;nften (bis jetzt fanden zwei Gro&szlig;gruppen- und zwei Kleingruppen-Termine statt) anhand von Fragestellungen und Scores in das n&auml;chste Setting mit ein. Jeder Termin ist einzeln besuchbar. Ein mehrmaliges Teilnehmen ist w&uuml;nschenswert aber keine Voraussetzung* Im Anschluss an einen Twist&amp;Talk Termin wird an alle, die sich zur Teilnhame bereit erkl&auml;ren, ein Fragebogen (anonymisiert und von Christian und maRia zur Weiterentwicklung des Formats erstellt) gesandt.</p>
<p dir="ltr"><strong>TWIST&amp;TALK&nbsp;</strong>ist Teil des breit angelegten partizipativ, k&uuml;nstlerisch-wissenschaftlichen Forschungsprojektes CON.ACT, innerhalb dessen die Tauglichkeit bestimmter zeitgen&ouml;ssischer Tanzimprovisation als Mittel im Umgang mit den aktuellen gesellschaftlichen Ver&auml;nderungen erprobt werden soll.</p>
<p dir="ltr">Aspekte des Prozess und Teilergebnisse aus&nbsp;<strong>CON.ACT&nbsp;</strong>/ Etappe 1 werden im Rahmen der Website IDOCDE http://www.idocde.net ver&ouml;ffentlicht.</p>
<p><strong>CON.ACT&nbsp;</strong>/ Etappe 1 wird durch die Kooperation von TQW, Im_flieger und rollingpoint erm&ouml;glicht.</p>
<p>TQW:&nbsp;<a href="http://tqw.at">http://tqw.at</a></p>
<p>Im_flieger:&nbsp;<a href="http://www.imflieger.net/">http://www.imflieger.net/</a></p>
<p>&nbsp;</p>
<p id="docs-internal-guid-02c2f727-7fff-0a92-e59d-52a93a41a659" dir="ltr"><strong>Projekt &ldquo;CON.ACT"/Projektbeschreibung:</strong></p>
<p dir="ltr"><strong>"CON.ACT&rdquo;</strong>&nbsp;ist eine partizipative, k&uuml;nstlerisch-wissenschaftliche Recherche ob und wie eine spezifische Praxis zeitgen&ouml;ssischer Tanzimprovisation und von Somatic Movement Practices eine Methode im Umgang mit gesellschaftlichem Wandel darstellt und das Potential zu gesellschaftspolitischem Handeln in sich birgt.</p>
<p dir="ltr">Das Projekt&nbsp;<strong>&bdquo;CON.ACT&ldquo;</strong>&nbsp;ist ein partizipatives und k&uuml;nstlerisch-wissenschaftliches Forschungsprojekt mit einem hohen Innovationsgrad, das sich in keine g&auml;ngigen Kategorien einordnen l&auml;sst. Die offenen Schnittstellen zwischen verschiedenen Wissenskategorien, aber auch zwischen Tanzkunst-Aus&uuml;benden und -BetrachterInnen erm&ouml;glichen einen fruchtbaren "open level" Austausch der in vielen anderen Formaten und generell in unserer Gesellschaft so oft zu vermissen ist.</p>
<p dir="ltr"><strong>&ldquo;CON.ACT&rdquo;</strong>&nbsp;stellt eine Weiterentwicklung und Vertiefung des langj&auml;hrig im Tanzquartier Wien und zuvor an anderen Orten erprobten und bew&auml;hrten offenen Tanzimprovisations-Format &ldquo;Sharing the Dance&rdquo; dar. Es ist ein Forum mit Mitteln der Tanz- und Performancekunst mit Menschen aus anderen Disziplinen und unterschiedlichsten Anliegen in einen fundierten Diskurs zu treten. Unser in langj&auml;hriger Praxis entwickelter Zugang erm&ouml;glicht den Teilnehmenden in ihr eigenes Forschen zu kommen und sich mittels Gruppenimprovisationen miteinander und zur Umwelt in Bezug zu setzen. Dabei arbeiten wir gerne mit somatischen Methoden und spezifischen Scores aus der zeitgen&ouml;ssischen Tanzimprovisation, die Wahrnehmungsverschiebungen beg&uuml;nstigen um die Bewusstheit auf bestimmte Aspekte zu lenken, die im g&auml;ngigen Wahrnehmungsmodus oft verborgen bleiben.</p>
<p dir="ltr"><strong>&bdquo;CON.ACT&ldquo;</strong>&nbsp;f&ouml;rdert den offenen Austausch &uuml;ber verschiedene Wahrnehmungs- und Denkrealit&auml;ten. Dar&uuml;ber hinaus versteht es sich als Teil eines k&uuml;nstlerisch-sozialen Lebenskonzeptes die k&uuml;nstlerische Praxis und Weiterentwicklung auf individueller und gemeinschaftlicher Ebene erm&ouml;glicht. Aufgrund unserer langj&auml;hrigen Auseinandersetzung mit dem Format "Sharing the Dance" und seinen Rahmenbedingungen k&ouml;nnen wir auf diesem dadurch gewonnenen know how aufbauen und wissen an welchen Stellen das Potential zur Sch&auml;rfung liegt. Unsere Anliegen ist es, das von den bisherigen TeilnehmerInnen immer wieder hervorgehobene gesellschaftspolitische und individuelle Lern-, Vermittlungs- und Ver&auml;nderungspotential dieser Form von k&uuml;nstlerischer Forschungsarbeit in einem mehrstufigen Prozess herauszuarbeiten, zu untersuchen, zu vertiefen und zu dokumentieren.</p>
<p dir="ltr"><strong>"CON.ACT&rdquo;</strong>&nbsp;ist somit eine partizipative, k&uuml;nstlerisch-wissenschaftliche Recherche ob und wie eine spezifische Praxis zeitgen&ouml;ssischer Tanzimprovisation und von Somatic Movement Practices eine Methode im Umgang mit gesellschaftlichem Wandel darstellt und das Potential zu gesellschaftspolitischem Handeln in sich birgt.</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr"><strong>Geplantes Projektformat:</strong></p>
<p dir="ltr">Die Durchf&uuml;hrung des Gesamtprojektes ist in zwei Etappen geplant.&nbsp;Die nachfolgenden Ausf&uuml;hrungen beziehen sich auf die Durchf&uuml;hrungsetappe 1. Nach Abschluss und Vorliegen von Ergebnissen der Durchf&uuml;hrungsetappe 1 soll das Projekt weiterentwickelt werden und zu Durchf&uuml;hrungsetappe 2 f&uuml;hren.</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr"><strong>CON.ACT Durchf&uuml;hrungs-Etappe 1/Realisierung</strong></p>
<p dir="ltr">Die Zusammenarbeit mit TQW und Im_flieger erm&ouml;glicht konkret eine sehr komprimierte Version der Durchf&uuml;hrungs-Etappe 1. Im Zuge dessen finden drei &ouml;ffentliche &ldquo;Twist&amp;Talk&rdquo; Termine und zwei weitere Peer Group Treffen zum Thema &ldquo;In, Out, With&rdquo; mit einer kleineren Anzahl geladener TeilnehmerInnen statt. Vorbereitung, Reflexion, Dokumentation und Evaluation basieren gro&szlig;teils auf Eigenleistung des Vereins rollingpoint und werden daher eine erste Entwicklungs-Phase darstellen.</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr"><strong>Hintergr&uuml;nde zu Durchf&uuml;hrung-Etappe 1:&nbsp;</strong></p>
<p dir="ltr">Unsere Grundannahme ist, dass ein somato-kognitiver Prozess im Sinne spezifischer Embodiment -Theorien sowohl f&uuml;r das k&ouml;rper- und bewegungsbasierte Erleben und Handeln wie auch f&uuml;r Denkprozesse fruchtbringend ist. Diese Annahme basiert auf eigener Erfahrung, wie auch auf theoretischen Arbeiten aus dem Feld der Kognitionsforschung und Embodimenttheorien (&ldquo;Embodied cognition theories assert that embodiment constitutes a fundamental and inseparable part of human cognitive and perceptual capacities, and thereby of human consciousness. CI (and other specific forms of contemporary dance practices, Anmerkung: maRia Probst) calls to experience the body as &ldquo;an intelligent practitioner rather than instrument&rdquo; (Novack 1990, 185), with no full separation between &ldquo;physical&rdquo; and &ldquo;mental,&rdquo; nor between sensation, perception, and thought.&rdquo; &ldquo;Bodyminds in Movement&rdquo; Embodied Cognition in the Practice and Discourse of Contact Improvisation, Yotam Shibolet).</p>
<p dir="ltr">Im Zuge der langj&auml;hrigen Erfahrung im Gestalten, Evaluieren und Anpassen des Formats Sharing the Dance konnten wir feststellen, dass das in jedem Fall auf einer individuellen Ebene zutrifft. Die TeilnehmerInnen, wie auch die Gestaltenden konnten &uuml;ber ihr bisher Gedachtes, Erlebtes, Empfundenes, Getanztes hinaus wachsen, nat&uuml;rlich je nach Format, Inhalt, Gruppenkonstellation u.a. Randbedingungen in unterschiedlichem Ausma&szlig;.</p>
<p dir="ltr"><em>Der erste Schritt in unserem weiterf&uuml;hrenden Prozess ist ein klareres Forschungssetting zu etablieren.</em></p>
<p dir="ltr">1. Die Forschung in Bezug auf ein weitgestecktes aber dennoch festgelegtes, pers&ouml;nlich wie auch gesellschaftlich relevantes Thema "In, Out, With" &uuml;ber mehrere Termine hinweg etablieren. 2. Klare Fragestellungen formulieren und die Herangehensweise auf Basis unseres bisherigen Erfahrungsschatzes gestalten. Den Prozess dokumentieren und evaluieren und entsprechend den Ergebnissen Anpassungen vornehmen. 4. Intensivere Zusammenarbeit mit einer kleinen Peergroup bestehend aus TeilnehmerInnen aus verschiedenen Wissensdisziplinen mit einem Interesse am Thema. 5. &Uuml;berpr&uuml;fen ob diese Arbeit auch allgemeinere Schl&uuml;sse in Bezug auf ein Kollektiv zul&auml;sst.</p>
<p dir="ltr">"Das Pers&ouml;nliche ist politisch"; ganz im Sinne des feministischen Postulats m&ouml;chten wir anhand der Themen "In, Out, With" von den pers&ouml;nlichen Erfahrungen diesbez&uuml;glich ausgehen.</p>
<p dir="ltr">Dabei steht es uns frei Erfahrungen aus unseren Fachdisziplinen, aus unserem privaten oder &ouml;ffentlichen Umfeld oder aus der Vergangenheit einzubringen. Davon ausgehend, dass relevante Erfahrungen diesbez&uuml;glich sich in jedem Fall in den K&ouml;rper einschreiben und in Form von Bewegung "mitsprechen" (als Bewegungsmuster, -einschr&auml;nkung, ect.) er&ouml;ffnet sich eine umfassende Informationsquelle.</p>
<p dir="ltr">Die konkreten Fragestellung von "In, Out, With" sind: Erfahre ich mehr &uuml;ber Ein- und Ausschlussmechanismen und dar&uuml;ber was Teilnehmen hei&szlig;t, als ich bisher dachte oder verbalisieren konnte. Und im Gegenzug dazu: Bereichert diese Auseinandersetzung auch die Tanzimprovisation und auf welcher Ebene? Die Frage nach der &Auml;sthetik dieses Prozesses wollen wir zu einem sp&auml;teren Zeitpunkt stellen. Welche Erfahrungen decken sich mit den Erfahrungen Anderer, welche sind individuell und wie dr&uuml;cken sich diese Erfahrungen k&ouml;rperlich aus? Welche Arten des Verhandelns von "In, Out, With" finden auf einer Tanzimprovisationsebene statt? Lassen sich daraus Scores entwickeln, die f&uuml;r eine breitere Gruppe von Menschen relevant sind? Was erm&ouml;glichen und was verhindern BetrachterInnen des Prozesses? Kann eine Fokussierung des Sensomotorisch-Kin&auml;sthetischen (im Gegenzug z.B. des Psychologischen, Moralischen, &Auml;sthetischen) Potentiale &ouml;ffnen die in g&auml;ngigen Wahrnehmungs-, Bewertungs- und Selektionsmodi verborgen bleiben? Und was davon trifft auf mehrere zu?</p>
<p dir="ltr">Diesen Fragestellungen inherent ist die Auseinandersetzung mit Theorien aus der Kognitionsforschung, im speziellen mit Embodimenttheorien.</p>
<p dir="ltr">Der intensivierte Austausch mit an Embodiment-Prozessen Interessierten aus unterschiedlichen Disziplinen soll der Sch&auml;rfung des Formats dienen. Idealerweise nehmen alle Forschenden auch an den open level Terminen teil.</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr"><strong>CON.ACT Durchf&uuml;hrungs-Etappe 2/Ausblick:</strong></p>
<p dir="ltr">In Durchf&uuml;hrungs-Etappe 2 soll anhand konkreter Anwendungsf&auml;lle untersucht werden, in welchen Personen-, Berufs- oder Gesellschaftsgruppen somato-kognitive&nbsp;Tanzimprovisations-Formate wie &ldquo;Twist&amp;Talk&rdquo; sinnvoll eingesetzt bzw. adaptiert werden k&ouml;nnen. Leider hat sich eine bereits in Aussicht genommene&nbsp;Finanzierung f&uuml;r Conact / Etappe 2 im Bildungsbereich nicht realisieren lassen.</p>
<p dir="ltr"><strong>Wir werden unsere Ideen konsequent weiterverfolgen und sind dar&uuml;ber hinaus dankbar f&uuml;r jede Finanzierungsidee!</strong></p><br><br>
  </div>
</div>
<br class="clearfloat" />
</td>
<td id="right" valign="top">&nbsp; </td>
</tr>
</table>

</body>
</html>
